fnames = [
    "Александр",
    "Алексей",
    "Михаил",
    "Валерий",
    "Иван",
    "Дмитрий",
    "Динозавр",
    "Антон",
    "Пётр",
    "Ростислав",
    "Кирилл",
    "Даниил",
    "Максим",
    "Денис",
    "Владимир",
    "Виталий"
]

snames = [
    "Медведев",
    "Николаев",
    "Лев",
    "Петров",
    "Авдеев",
    "Донов",
    "Бучев",
    "Ирпенев",
    "Матвиенко",
    "Арестович",
    "Володин"
]

addresses = [
    "Автодорожная улица",
    "Автомобилистов улица",
    "Аграрная улица",
    "Административный проезд",
    "Александра Усольцева улица",
    "Андреевский заезд",
    "Артема улица",
    "Аэродромная улица",
    "Аэрофлотская улица",
    "Бажова улица",
    "Базовая улица",
    "Бахилова улица",
    "Белоярская улица",
    "Береговая улица",
    "Береговая (п ЦПКРС) улица",
    "Березовая улица",
    "Березовская улица",
    "Березовый проезд",
    "Боровая улица",
    "Брусничная улица",
    "Буровая улица",
    "Буровиков улица",
    "Быстринская улица",
    "Вербный проезд",
    "Комсомольский проспект",
    "Контейнерная улица",
    "Красная улица",
    "Красных Партизан улица",
    "Крылова улица"
]

cities = [
    "Ростов", 
    "Красноярск",   
    "Сургут",
    "Тольятти",
    "Киров"
]
